Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Monero Price
de: Monero-Preis
es: Precio de Monero
fr: Prix du Monero
it: Prezzo di Monero
ja: Monero価格
ko: Monero 가격
nl: Monero-prijs
pl: Cena Monero
pt_br: Preço do Monero
ro: Preț Monero
ru: Цена Monero
tr: Monero Fiyatı
uk: Ціна Monero
zh_hans: Monero 价格
zh_hant: Monero 價格

# Monero is now above %@ (currently %@)
source: Monero is now above %1$@ (currently %2$@)
de: Monero liegt jetzt über %1$@ (aktuell %2$@)
es: Monero ya está por encima de %1$@ (ahora %2$@)
fr: Le Monero est passé au-dessus de %1$@ (actuellement %2$@)
it: Monero ha superato %1$@ (attualmente %2$@)
ja: Moneroが%1$@を上回りました（現在%2$@）
ko: Monero 가격이 %1$@ 위로 올랐습니다(현재 %2$@)
nl: Monero staat nu boven %1$@ (momenteel %2$@)
pl: Cena Monero wzrosła powyżej %1$@ (obecnie %2$@)
pt_br: O Monero agora está acima de %1$@ (atualmente %2$@)
ro: Monero a trecut peste %1$@ (acum %2$@)
ru: Цена Monero поднялась выше %1$@ (сейчас %2$@)
tr: Monero şu anda %1$@ üstünde (güncel: %2$@)
uk: Ціна Monero перевищила %1$@ (зараз %2$@)
zh_hans: Monero 现已高于 %1$@（当前为 %2$@）
zh_hant: Monero 現已高於 %1$@（目前為 %2$@）

# Monero is now below %@ (currently %@)
source: Monero is now below %1$@ (currently %2$@)
de: Monero liegt jetzt unter %1$@ (aktuell %2$@)
es: Monero ya está por debajo de %1$@ (ahora %2$@)
fr: Le Monero est passé sous %1$@ (actuellement %2$@)
it: Monero è sceso sotto %1$@ (attualmente %2$@)
ja: Moneroが%1$@を下回りました（現在%2$@）
ko: Monero 가격이 %1$@ 아래로 내려갔습니다(현재 %2$@)
nl: Monero staat nu onder %1$@ (momenteel %2$@)
pl: Cena Monero spadła poniżej %1$@ (obecnie %2$@)
pt_br: O Monero agora está abaixo de %1$@ (atualmente %2$@)
ro: Monero a scăzut sub %1$@ (acum %2$@)
ru: Цена Monero опустилась ниже %1$@ (сейчас %2$@)
tr: Monero şu anda %1$@ altında (güncel: %2$@)
uk: Ціна Monero опустилася нижче %1$@ (зараз %2$@)
zh_hans: Monero 现已低于 %1$@（当前为 %2$@）
zh_hant: Monero 現已低於 %1$@（目前為 %2$@）

source: Monero price
de: Monero-Preis
es: Precio de Monero
fr: Prix du Monero
it: Prezzo di Monero
ja: Monero価格
ko: Monero 가격
nl: Monero-prijs
pl: Cena Monero
pt_br: Preço do Monero
ro: Preț Monero
ru: Цена Monero
tr: Monero fiyatı
uk: Ціна Monero
zh_hans: Monero 价格
zh_hant: Monero 價格

source: Monero receive QR code
de: Monero-Empfangs-QR-Code
es: Código QR para recibir Monero
fr: Code QR de réception Monero
it: Codice QR per ricevere Monero
ja: Monero受け取り用QRコード
ko: Monero 받기 QR 코드
nl: QR-code om Monero te ontvangen
pl: Kod QR do odbierania Monero
pt_br: Código QR para receber Monero
ro: Cod QR de primire Monero
ru: QR-код для получения Monero
tr: Monero alma QR kodu
uk: QR-код для отримання Monero
zh_hans: Monero 收款二维码
zh_hant: Monero 收款 QR Code

source: More on the emoji keyboard
de: Mehr auf der Emoji-Tastatur
es: Más en el teclado de emojis
fr: Plus d’emojis sur le clavier Emoji
it: Altre emoji sulla tastiera
ja: その他の絵文字はキーボードから
ko: 이모티콘 키보드에서 더 보기
nl: Meer op het emojitoetsenbord
pl: Więcej na klawiaturze emoji
pt_br: Mais no teclado de emojis
ro: Mai multe pe tastatura emoji
ru: Больше на клавиатуре эмодзи
tr: Daha fazlası emoji klavyesinde
uk: Більше емодзі на клавіатурі
zh_hans: 在表情符号键盘中查看更多
zh_hant: 在表情符號鍵盤中查看更多

source: Moroccan Dirham
de: Marokkanischer Dirham
es: Dírham marroquí
fr: Dirham marocain
it: Dirham marocchino
ja: モロッコディルハム
ko: 모로코 디르함
nl: Marokkaanse dirham
pl: Dirham marokański
pt_br: Dirham marroquino
ro: Dirham marocan
ru: Марокканский дирхам
tr: Fas Dirhemi
uk: Марокканський дирхам
zh_hans: 摩洛哥迪拉姆
zh_hant: 摩洛哥迪拉姆

source: Move down
de: Nach unten
es: Mover abajo
fr: Déplacer vers le bas
it: Sposta giù
ja: 下に移動
ko: 아래로 이동
nl: Verplaats omlaag
pl: Przesuń w dół
pt_br: Mover para baixo
ro: Mută în jos
ru: Переместить вниз
tr: Aşağı taşı
uk: Перемістити вниз
zh_hans: 下移
zh_hant: 下移

source: Move up
de: Nach oben
es: Mover arriba
fr: Déplacer vers le haut
it: Sposta su
ja: 上に移動
ko: 위로 이동
nl: Verplaats omhoog
pl: Przesuń w górę
pt_br: Mover para cima
ro: Mută în sus
ru: Переместить вверх
tr: Yukarı taşı
uk: Перемістити вгору
zh_hans: 上移
zh_hant: 上移

source: Moved down
de: Nach unten bewegt
es: Movido abajo
fr: Déplacé vers le bas
it: Spostato giù
ja: 下に移動しました
ko: 아래로 이동됨
nl: Omlaag verplaatst
pl: Przesunięto w dół
pt_br: Movido para baixo
ro: Mutat în jos
ru: Перемещено вниз
tr: Aşağı taşındı
uk: Переміщено вниз
zh_hans: 已下移
zh_hant: 已下移

source: Moved up
de: Nach oben bewegt
es: Movido arriba
fr: Déplacé vers le haut
it: Spostato su
ja: 上に移動しました
ko: 위로 이동됨
nl: Omhoog verplaatst
pl: Przesunięto w górę
pt_br: Movido para cima
ro: Mutat în sus
ru: Перемещено вверх
tr: Yukarı taşındı
uk: Переміщено вгору
zh_hans: 已上移
zh_hant: 已上移

source: Moves between transactions
de: Wechselt zwischen Transaktionen
es: Pasa de una transacción a otra
fr: Passe d’une transaction à l’autre
it: Passa da una transazione all’altra
ja: トランザクション間を移動します
ko: 거래 사이를 이동합니다
nl: Springt tussen transacties
pl: Przechodzi między transakcjami
pt_br: Navega entre as transações
ro: Navighează între tranzacții
ru: Переход между транзакциями
tr: İşlemler arasında geçiş yapar
uk: Переходить між транзакціями
zh_hans: 在交易之间移动
zh_hant: 在交易之間移動

source: Name, #number or address
de: Name, #Nummer oder Adresse
es: Nombre, #número o dirección
fr: Nom, n° ou adresse
it: Nome, #numero o indirizzo
ja: 名前、#番号、アドレス
ko: 이름, #번호 또는 주소
nl: Naam, #nummer of adres
pl: Nazwa, #numer lub adres
pt_br: Nome, #número ou endereço
ro: Nume, #număr sau adresă
ru: Название, #номер или адрес
tr: Ad, #numara veya adres
uk: Назва, #номер або адреса
zh_hans: 名称、#编号或地址
zh_hant: 名稱、#編號或位址

source: Needs Always
de: „Immer“ nötig
es: Requiere “Siempre”
fr: « Toujours » requis
it: Serve “Sempre”
ja: 「常に」が必要
ko: ‘항상’ 필요
nl: ‘Altijd’ nodig
pl: Wymaga „Zawsze”
pt_br: Requer “Sempre”
ro: Necesită „Întotdeauna”
ru: Нужно «Всегда»
tr: “Her Zaman” Gerekli
uk: Потрібно «Завжди»
zh_hans: 需要“始终”
zh_hant: 需要「永遠」

source: Needs Always Permission
de: Berechtigung „Immer“ nötig
es: Requiere el permiso “Siempre”
fr: Autorisation « Toujours » requise
it: Richiede l’accesso “Sempre”
ja: 「常に」の許可が必要
ko: ‘항상’ 권한 필요
nl: Toestemming ‘Altijd’ nodig
pl: Wymaga zgody „Zawsze”
pt_br: Requer a Permissão “Sempre”
ro: Necesită permisiunea „Întotdeauna”
ru: Нужен доступ «Всегда»
tr: “Her Zaman” İzni Gerekli
uk: Потрібен дозвіл «Завжди»
zh_hans: 需要“始终”权限
zh_hant: 需要「永遠」權限

source: Needs Precise
de: „Genau“ nötig
es: Requiere “Exacta”
fr: Position exacte requise
it: Serve precisione
ja: 正確な位置が必要
ko: 정확한 위치 필요
nl: ‘Exact’ nodig
pl: Wymaga dokładnej
pt_br: Requer “Exata”
ro: Necesită precizie
ru: Нужна точность
tr: Tam Konum Gerekli
uk: Потрібна точна
zh_hans: 需要精确位置
zh_hant: 需要精確位置

source: Needs Precise Location
de: Genauer Standort nötig
es: Requiere ubicación exacta
fr: Position exacte requise
it: Richiede la posizione esatta
ja: 正確な位置情報が必要
ko: 정확한 위치 필요
nl: ‘Exacte locatie’ nodig
pl: Wymaga dokładnej lokalizacji
pt_br: Requer Localização Exata
ro: Necesită localizare precisă
ru: Нужна точная геопозиция
tr: Tam Konum Gerekli
uk: Потрібна точна локація
zh_hans: 需要精确位置
zh_hant: 需要精確位置

source: Network Fee
de: Netzwerkgebühr
es: Comisión de red
fr: Frais de réseau
it: Commissione di rete
ja: ネットワーク手数料
ko: 네트워크 수수료
nl: Netwerkkosten
pl: Opłata sieciowa
pt_br: Taxa de Rede
ro: Comision de rețea
ru: Комиссия сети
tr: Ağ Ücreti
uk: Комісія мережі
zh_hans: 网络手续费
zh_hant: 網路手續費

source: Network error. Check your connection.
de: Netzwerkfehler. Prüfe deine Verbindung.
es: Error de red. Revisa tu conexión.
fr: Erreur réseau. Vérifiez votre connexion.
it: Errore di rete. Controlla la connessione.
ja: ネットワークエラーです。接続を確認してください。
ko: 네트워크 오류입니다. 연결을 확인하세요.
nl: Netwerkfout. Controleer je verbinding.
pl: Błąd sieci. Sprawdź połączenie.
pt_br: Erro de rede. Verifique sua conexão.
ro: Eroare de rețea. Verifică conexiunea.
ru: Ошибка сети. Проверьте подключение.
tr: Ağ hatası. Bağlantınızı kontrol edin.
uk: Помилка мережі. Перевірте з’єднання.
zh_hans: 网络错误。请检查你的网络连接。
zh_hant: 網路錯誤。請檢查你的連線。

source: Network fee: %@ XMR
de: Netzwerkgebühr: %@ XMR
es: Comisión de red: %@ XMR
fr: Frais de réseau : %@ XMR
it: Commissione di rete: %@ XMR
ja: ネットワーク手数料：%@ XMR
ko: 네트워크 수수료: %@ XMR
nl: Netwerkkosten: %@ XMR
pl: Opłata sieciowa: %@ XMR
pt_br: Taxa de rede: %@ XMR
ro: Comision de rețea: %@ XMR
ru: Комиссия сети: %@ XMR
tr: Ağ ücreti: %@ XMR
uk: Комісія мережі: %@ XMR
zh_hans: 网络手续费：%@ XMR
zh_hant: 網路手續費：%@ XMR

source: Network fee: loading
de: Netzwerkgebühr: wird geladen
es: Comisión de red: cargando
fr: Frais de réseau : chargement
it: Commissione di rete: caricamento
ja: ネットワーク手数料：読み込み中
ko: 네트워크 수수료: 불러오는 중
nl: Netwerkkosten: laden
pl: Opłata sieciowa: wczytywanie
pt_br: Taxa de rede: carregando
ro: Comision de rețea: se încarcă
ru: Комиссия сети: загрузка
tr: Ağ ücreti: yükleniyor
uk: Комісія мережі: завантаження
zh_hans: 网络手续费：正在载入
zh_hant: 網路手續費：正在載入

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: なし
ko: 안 함
nl: Nooit
pl: Nigdy
pt_br: Nunca
ro: Niciodată
ru: Никогда
tr: Hiçbir Zaman
uk: Ніколи
zh_hans: 永不
zh_hant: 永不

source: New
de: Neu
es: Nueva
fr: Nouvelle
it: Nuovo
ja: 新規
ko: 새 주소
nl: Nieuw
pl: Nowy
pt_br: Novo
ro: Nou
ru: Новый
tr: Yeni
uk: Нова
zh_hans: 新建
zh_hant: 新增

source: New Address
de: Neue Adresse
es: Nueva dirección
fr: Nouvelle adresse
it: Nuovo indirizzo
ja: 新しいアドレス
ko: 새 주소
nl: Nieuw adres
pl: Nowy adres
pt_br: Novo Endereço
ro: Adresă nouă
ru: Новый адрес
tr: Yeni Adres
uk: Нова адреса
zh_hans: 新地址
zh_hant: 新位址

source: New Alert
de: Neuer Alarm
es: Nueva alerta
fr: Nouvelle alerte
it: Nuovo avviso
ja: 新規アラート
ko: 새 알림
nl: Nieuwe melding
pl: Nowy alert
pt_br: Novo Alerta
ro: Alertă nouă
ru: Новое оповещение
tr: Yeni Uyarı
uk: Нове сповіщення
zh_hans: 新提醒
zh_hant: 新提醒

source: New PIN
de: Neue PIN
es: PIN nuevo
fr: Nouveau code PIN
it: Nuovo PIN
ja: 新しいPIN
ko: 새 PIN
nl: Nieuwe PIN
pl: Nowy PIN
pt_br: Novo PIN
ro: PIN nou
ru: Новый PIN-код
tr: Yeni PIN
uk: Новий PIN-код
zh_hans: 新 PIN 码
zh_hant: 新 PIN 碼

source: New PIN Length
de: Länge der neuen PIN
es: Longitud del PIN nuevo
fr: Longueur du nouveau code PIN
it: Lunghezza del nuovo PIN
ja: 新しいPINの桁数
ko: 새 PIN 길이
nl: Nieuwe PIN-lengte
pl: Długość nowego kodu PIN
pt_br: Tamanho do Novo PIN
ro: Lungimea noului PIN
ru: Длина нового PIN-кода
tr: Yeni PIN Uzunluğu
uk: Довжина нового PIN-коду
zh_hans: 新 PIN 码长度
zh_hant: 新 PIN 碼長度

source: New address
de: Neue Adresse
es: Nueva dirección
fr: Nouvelle adresse
it: Nuovo indirizzo
ja: 新しいアドレス
ko: 새 주소
nl: Nieuw adres
pl: Nowy adres
pt_br: Novo endereço
ro: Adresă nouă
ru: Новый адрес
tr: Yeni adres
uk: Нова адреса
zh_hans: 新地址
zh_hant: 新位址

source: New address after each payment
de: Neue Adresse nach jeder Zahlung
es: Dirección nueva tras cada pago
fr: Nouvelle adresse après chaque paiement
it: Nuovo indirizzo dopo ogni pagamento
ja: 受け取るたびに新しいアドレス
ko: 결제마다 새 주소
nl: Nieuw adres na elke betaling
pl: Nowy adres po każdej płatności
pt_br: Novo endereço após cada pagamento
ro: Adresă nouă după fiecare plată
ru: Новый адрес после каждого платежа
tr: Her ödemeden sonra yeni adres
uk: Нова адреса після кожного платежу
zh_hans: 每次收款后使用新地址
zh_hant: 每次收款後使用新位址

source: No Price Alerts
de: Keine Preisalarme
es: Sin alertas de precio
fr: Aucune alerte de prix
it: Nessun avviso di prezzo
ja: 価格アラートなし
ko: 가격 알림 없음
nl: Geen prijsmeldingen
pl: Brak alertów cenowych
pt_br: Nenhum Alerta de Preço
ro: Nicio alertă de preț
ru: Нет ценовых оповещений
tr: Fiyat Uyarısı Yok
uk: Немає цінових сповіщень
zh_hans: 没有价格提醒
zh_hant: 沒有價格提醒

source: No Trusted Locations
de: Keine vertrauenswürdigen Orte
es: Sin ubicaciones de confianza
fr: Aucun lieu de confiance
it: Nessun luogo attendibile
ja: 信頼できる場所なし
ko: 신뢰할 수 있는 위치 없음
nl: Geen vertrouwde locaties
pl: Brak zaufanych lokalizacji
pt_br: Sem Locais Confiáveis
ro: Fără locații de încredere
ru: Нет доверенных мест
tr: Güvenilir Konum Yok
uk: Немає довірених місць
zh_hans: 没有可信位置
zh_hant: 沒有信任的位置

source: No Warranty
de: Keine Gewährleistung
es: Sin garantía
fr: Aucune garantie
it: Nessuna garanzia
ja: 無保証
ko: 보증 없음
nl: Geen garantie
pl: Brak gwarancji
pt_br: Sem Garantia
ro: Fără garanție
ru: Без гарантий
tr: Garanti Yok
uk: Без гарантій
zh_hans: 无担保
zh_hant: 無擔保

source: No camera available on this device
de: Auf diesem Gerät ist keine Kamera verfügbar
es: No hay cámara disponible en este dispositivo
fr: Aucun appareil photo disponible sur cet appareil
it: Nessuna fotocamera disponibile su questo dispositivo
ja: このデバイスにはカメラがありません
ko: 이 기기에서 사용할 수 있는 카메라가 없음
nl: Geen camera beschikbaar op dit apparaat
pl: To urządzenie nie ma aparatu
pt_br: Nenhuma câmera disponível neste dispositivo
ro: Nicio cameră disponibilă pe acest dispozitiv
ru: На этом устройстве нет камеры
tr: Bu aygıtta kamera yok
uk: На цьому пристрої немає камери
zh_hans: 此设备上没有可用的相机
zh_hant: 此裝置上沒有可用的相機

source: No data
de: Keine Daten
es: Sin datos
fr: Aucune donnée
it: Nessun dato
ja: データなし
ko: 데이터 없음
nl: Geen gegevens
pl: Brak danych
pt_br: Sem dados
ro: Fără date
ru: Нет данных
tr: Veri yok
uk: Немає даних
zh_hans: 无数据
zh_hant: 沒有資料

source: No data available
de: Keine Daten verfügbar
es: No hay datos disponibles
fr: Aucune donnée disponible
it: Nessun dato disponibile
ja: データがありません
ko: 사용 가능한 데이터 없음
nl: Geen gegevens beschikbaar
pl: Brak dostępnych danych
pt_br: Nenhum dado disponível
ro: Nu există date
ru: Данные недоступны
tr: Kullanılabilir veri yok
uk: Дані відсутні
zh_hans: 暂无数据
zh_hant: 沒有可用的資料

source: No internet connection
de: Keine Internetverbindung
es: Sin conexión a internet
fr: Aucune connexion Internet
it: Nessuna connessione a Internet
ja: インターネットに接続されていません
ko: 인터넷에 연결되어 있지 않음
nl: Geen internetverbinding
pl: Brak połączenia z internetem
pt_br: Sem conexão com a internet
ro: Fără conexiune la internet
ru: Нет подключения к интернету
tr: İnternet bağlantısı yok
uk: Немає з’єднання з інтернетом
zh_hans: 没有互联网连接
zh_hant: 沒有網際網路連線

source: No internet connection. Cannot send.
de: Keine Internetverbindung. Senden nicht möglich.
es: Sin conexión a internet. No se puede enviar.
fr: Aucune connexion Internet. Envoi impossible.
it: Nessuna connessione a Internet. Impossibile inviare.
ja: インターネットに接続されていないため、送金できません。
ko: 인터넷에 연결되어 있지 않습니다. 보낼 수 없습니다.
nl: Geen internetverbinding. Verzenden is niet mogelijk.
pl: Brak połączenia z internetem. Nie można wysłać.
pt_br: Sem conexão com a internet. Não é possível enviar.
ro: Fără conexiune la internet. Nu se poate trimite.
ru: Нет подключения к интернету. Отправка невозможна.
tr: İnternet bağlantısı yok. Gönderim yapılamaz.
uk: Немає з’єднання з інтернетом. Надіслати неможливо.
zh_hans: 没有互联网连接，无法发送。
zh_hant: 沒有網際網路連線，無法傳送。

source: No matching addresses
de: Keine passenden Adressen
es: Ninguna dirección coincide
fr: Aucune adresse correspondante
it: Nessun indirizzo corrispondente
ja: 一致するアドレスはありません
ko: 일치하는 주소 없음
nl: Geen overeenkomende adressen
pl: Brak pasujących adresów
pt_br: Nenhum endereço encontrado
ro: Nicio adresă potrivită
ru: Нет подходящих адресов
tr: Eşleşen adres yok
uk: Немає відповідних адрес
zh_hans: 没有匹配的地址
zh_hant: 沒有相符的位址

source: No network
de: Kein Netzwerk
es: Sin red
fr: Aucun réseau
it: Nessuna rete
ja: ネットワークなし
ko: 네트워크 없음
nl: Geen netwerk
pl: Brak sieci
pt_br: Sem rede
ro: Fără rețea
ru: Нет сети
tr: Ağ yok
uk: Немає мережі
zh_hans: 没有网络
zh_hant: 沒有網路

source: No pending transactions
de: Keine ausstehenden Transaktionen
es: No hay transacciones pendientes
fr: Aucune transaction en attente
it: Nessuna transazione in attesa
ja: 保留中のトランザクションはありません
ko: 대기 중인 거래 없음
nl: Geen transacties in afwachting
pl: Brak oczekujących transakcji
pt_br: Nenhuma transação pendente
ro: Nicio tranzacție în așteptare
ru: Нет ожидающих транзакций
tr: Bekleyen işlem yok
uk: Немає транзакцій, що очікують
zh_hans: 没有待确认的交易
zh_hant: 沒有待確認的交易

source: No receive address can be shown.
de: Es kann keine Empfangsadresse angezeigt werden.
es: No se puede mostrar ninguna dirección para recibir.
fr: Aucune adresse de réception ne peut être affichée.
it: Non è possibile mostrare alcun indirizzo di ricezione.
ja: 受取アドレスを表示できません。
ko: 받기 주소를 표시할 수 없습니다.
nl: Er kan geen ontvangstadres worden getoond.
pl: Nie można pokazać adresu do odbioru.
pt_br: Nenhum endereço de recebimento pode ser exibido.
ro: Nu se poate afișa nicio adresă de primire.
ru: Невозможно показать адрес для получения.
tr: Hiçbir alma adresi gösterilemiyor.
uk: Неможливо показати адресу для отримання.
zh_hans: 无法显示收款地址。
zh_hant: 無法顯示收款位址。

source: No received transactions
de: Keine erhaltenen Transaktionen
es: No hay transacciones recibidas
fr: Aucune transaction reçue
it: Nessuna transazione ricevuta
ja: 受取済みのトランザクションはありません
ko: 받은 거래 없음
nl: Geen ontvangen transacties
pl: Brak odebranych transakcji
pt_br: Nenhuma transação recebida
ro: Nicio tranzacție primită
ru: Нет полученных транзакций
tr: Alınan işlem yok
uk: Немає отриманих транзакцій
zh_hans: 没有已收款的交易
zh_hant: 沒有已收款的交易

source: No response
de: Keine Antwort
es: Sin respuesta
fr: Aucune réponse
it: Nessuna risposta
ja: 応答なし
ko: 응답 없음
nl: Geen reactie
pl: Brak odpowiedzi
pt_br: Sem resposta
ro: Niciun răspuns
ru: Нет ответа
tr: Yanıt yok
uk: Немає відповіді
zh_hans: 无响应
zh_hant: 無回應

source: No results for "%@"
de: Keine Ergebnisse für „%@“
es: No hay resultados para “%@”
fr: Aucun résultat pour « %@ »
it: Nessun risultato per “%@”
ja: 「%@」に一致する結果はありません
ko: “%@”에 대한 결과 없음
nl: Geen resultaten voor ‘%@’
pl: Brak wyników dla „%@”
pt_br: Nenhum resultado para “%@”
ro: Niciun rezultat pentru „%@”
ru: Нет результатов по запросу «%@»
tr: “%@” için sonuç yok
uk: Немає результатів для «%@»
zh_hans: 没有“%@”的结果
zh_hant: 沒有「%@」的結果

source: No sent transactions
de: Keine gesendeten Transaktionen
es: No hay transacciones enviadas
fr: Aucune transaction envoyée
it: Nessuna transazione inviata
ja: 送金済みのトランザクションはありません
ko: 보낸 거래 없음
nl: Geen verzonden transacties
pl: Brak wysłanych transakcji
pt_br: Nenhuma transação enviada
ro: Nicio tranzacție trimisă
ru: Нет отправленных транзакций
tr: Gönderilen işlem yok
uk: Немає надісланих транзакцій
zh_hans: 没有已发送的交易
zh_hant: 沒有已傳送的交易

source: No subaddresses yet
de: Noch keine Subadressen
es: Aún no hay subdirecciones
fr: Aucune sous-adresse pour l’instant
it: Ancora nessun sottoindirizzo
ja: サブアドレスはまだありません
ko: 아직 하위 주소 없음
nl: Nog geen subadressen
pl: Brak podadresów
pt_br: Nenhum subendereço ainda
ro: Încă nu există subadrese
ru: Субадресов пока нет
tr: Henüz alt adres yok
uk: Ще немає субадрес
zh_hans: 还没有子地址
zh_hant: 尚無子位址

source: No transactions found since block %@
de: Keine Transaktionen seit Block %@ gefunden
es: No se encontraron transacciones desde el bloque %@
fr: Aucune transaction trouvée depuis le bloc %@
it: Nessuna transazione trovata dal blocco %@
ja: ブロック%@以降のトランザクションは見つかりませんでした
ko: 블록 %@ 이후 거래를 찾을 수 없음
nl: Geen transacties gevonden sinds blok %@
pl: Nie znaleziono transakcji od bloku %@
pt_br: Nenhuma transação encontrada desde o bloco %@
ro: Nicio tranzacție găsită începând cu blocul %@
ru: С блока %@ транзакции не найдены
tr: %@ numaralı bloktan bu yana işlem bulunamadı
uk: Від блоку %@ транзакцій не знайдено
zh_hans: 自区块 %@ 以来未找到交易
zh_hant: 自區塊 %@ 以來未找到任何交易

source: No transactions on %@
de: Keine Transaktionen auf %@
es: No hay transacciones en %@
fr: Aucune transaction sur %@
it: Nessuna transazione su %@
ja: %@宛のトランザクションはありません
ko: %@에 거래 없음
nl: Geen transacties op %@
pl: Brak transakcji na %@
pt_br: Nenhuma transação em %@
ro: Nicio tranzacție pe %@
ru: Нет транзакций на «%@»
tr: %@ için işlem yok
uk: Немає транзакцій на адресу «%@»
zh_hans: “%@”上没有交易
zh_hant: 「%@」上沒有交易

source: No transactions yet
de: Noch keine Transaktionen
es: Aún no hay transacciones
fr: Aucune transaction pour l’instant
it: Ancora nessuna transazione
ja: トランザクションはまだありません
ko: 아직 거래 없음
nl: Nog geen transacties
pl: Brak transakcji
pt_br: Nenhuma transação ainda
ro: Încă nu există tranzacții
ru: Транзакций пока нет
tr: Henüz işlem yok
uk: Ще немає транзакцій
zh_hans: 还没有交易
zh_hant: 尚無交易

source: No wallet
de: Keine Wallet
es: Sin cartera
fr: Aucun portefeuille
it: Nessun portafoglio
ja: ウォレットなし
ko: 지갑 없음
nl: Geen portemonnee
pl: Brak portfela
pt_br: Nenhuma carteira
ro: Niciun portofel
ru: Нет кошелька
tr: Cüzdan yok
uk: Немає гаманця
zh_hans: 没有钱包
zh_hant: 沒有錢包

source: No wallet to reset
de: Keine Wallet zum Zurücksetzen
es: No hay ninguna cartera que restablecer
fr: Aucun portefeuille à réinitialiser
it: Nessun portafoglio da reimpostare
ja: リセットするウォレットがありません
ko: 재설정할 지갑 없음
nl: Geen portemonnee om opnieuw in te stellen
pl: Brak portfela do zresetowania
pt_br: Nenhuma carteira para redefinir
ro: Niciun portofel de resetat
ru: Нет кошелька для сброса
tr: Sıfırlanacak cüzdan yok
uk: Немає гаманця для скидання
zh_hans: 没有可重置的钱包
zh_hant: 沒有可重置的錢包

source: No wallet to switch
de: Keine Wallet zum Wechseln
es: No hay ninguna cartera a la que cambiar
fr: Aucun portefeuille vers lequel basculer
it: Nessun portafoglio a cui passare
ja: 切り替えるウォレットがありません
ko: 전환할 지갑 없음
nl: Geen portemonnee om naar te wisselen
pl: Brak portfela do przełączenia
pt_br: Nenhuma carteira para trocar
ro: Niciun portofel la care să treci
ru: Нет кошелька для переключения
tr: Geçilecek cüzdan yok
uk: Немає гаманця для перемикання
zh_hans: 没有可切换的钱包
zh_hant: 沒有可切換的錢包

source: Node returned invalid response. Try another node.
de: Der Node hat ungültig geantwortet. Versuche einen anderen Node.
es: El nodo devolvió una respuesta no válida. Prueba con otro nodo.
fr: Le nœud a renvoyé une réponse non valide. Essayez un autre nœud.
it: Il nodo ha restituito una risposta non valida. Prova un altro nodo.
ja: ノードから無効な応答が返されました。別のノードをお試しください。
ko: 노드가 유효하지 않은 응답을 반환했습니다. 다른 노드를 사용해 보세요.
nl: Node gaf een ongeldig antwoord. Probeer een andere node.
pl: Węzeł zwrócił nieprawidłową odpowiedź. Wybierz inny węzeł.
pt_br: O nó retornou uma resposta inválida. Tente outro nó.
ro: Nodul a returnat un răspuns nevalid. Încearcă alt nod.
ru: Узел вернул некорректный ответ. Попробуйте другой узел.
tr: Düğüm geçersiz yanıt döndürdü. Başka bir düğüm deneyin.
uk: Вузол повернув недійсну відповідь. Спробуйте інший вузол.
zh_hans: 节点返回了无效响应。请尝试其他节点。
zh_hant: 節點傳回無效的回應。請改用其他節點。

source: Node unavailable. Try a different node.
de: Node nicht erreichbar. Versuche einen anderen Node.
es: Nodo no disponible. Prueba con otro nodo.
fr: Nœud indisponible. Essayez un autre nœud.
it: Nodo non disponibile. Prova un altro nodo.
ja: ノードを利用できません。別のノードをお試しください。
ko: 노드를 사용할 수 없습니다. 다른 노드를 사용해 보세요.
nl: Node niet beschikbaar. Probeer een andere node.
pl: Węzeł jest niedostępny. Wybierz inny węzeł.
pt_br: Nó indisponível. Tente outro nó.
ro: Nod indisponibil. Încearcă alt nod.
ru: Узел недоступен. Попробуйте другой узел.
tr: Düğüm kullanılamıyor. Farklı bir düğüm deneyin.
uk: Вузол недоступний. Спробуйте інший вузол.
zh_hans: 节点不可用。请尝试其他节点。
zh_hant: 無法使用節點。請改用其他節點。

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ro: Fără
ru: Нет
tr: Yok
uk: Немає
zh_hans: 无
zh_hant: 無

source: Norwegian Krone
de: Norwegische Krone
es: Corona noruega
fr: Couronne norvégienne
it: Corona norvegese
ja: ノルウェークローネ
ko: 노르웨이 크로네
nl: Noorse kroon
pl: Korona norweska
pt_br: Coroa norueguesa
ro: Coroană norvegiană
ru: Норвежская крона
tr: Norveç Kronu
uk: Норвезька крона
zh_hans: 挪威克朗
zh_hant: 挪威克朗

source: Not Configured
de: Nicht eingerichtet
es: Sin configurar
fr: Non configuré
it: Non configurato
ja: 未設定
ko: 설정되지 않음
nl: Niet ingesteld
pl: Nieskonfigurowane
pt_br: Não Configurado
ro: Neconfigurat
ru: Не настроено
tr: Yapılandırılmadı
uk: Не налаштовано
zh_hans: 未配置
zh_hant: 未設定

source: Not Set
de: Nicht festgelegt
es: Sin configurar
fr: Non définie
it: Non impostato
ja: 未設定
ko: 설정 안 됨
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não Definida
ro: Nesetat
ru: Не задано
tr: Ayarlanmadı
uk: Не задано
zh_hans: 未设置
zh_hant: 未設定
